{
	"@metadata": {
		"authors": [
			"Ilya"
		],
		"last-updated": "2016-10-25",
		"locale": "de"
	},
	"app-title": "Beispielanwendung",
	"welcome": "Herzlich willkommen!",
	"bio": "“C-Hope” (Cecil) wurde in Pretoria, der  Haupstadt Südafrikas, geboren und wuchs in Johannesburg auf. Als ältester von 3 Kindern, wurde er in einer 5-köfigen Familie groß. Nachdem er in jungen Jahren als Teenager beide Elternteile verloren hatte, nahm er als großer Bruder nun auch die Rolle der Eltern ein und zog seine beiden jüngeren Geschwister auf. Kurz nach dem Tod seiner beiden Eltern hörte er, während einer Schulandacht, dass erste mal vom Evangelium und bekehrte sich zu Jesus Christus. Von diesem Moment an nahm sein Leben eine positive Wendung. Er gründete einen Schülerbibelkreis und begann während der Schulpausen Gebetsmeeting abzuhalten. Schon bald wurde er auch in seiner lokalen Gemeinde als Jugendleiter eingesetzt. Zu dieser Zeit entdeckte Cee auch seine Leidenschaft für Musik, denn er fing an im Worshipteam Keyboard, Bassgitarre und Schlagzeug zu spielen und übernahm später die Leitung. Nachdem er die High School beendet hatte, ging er für zwei Jahre mit ‘Youth for Christ - Jugend für Christus’ in die Mission. Er schloß sich ihrem deutschen Missionsteam ‘Ithemba’ an und reiste quer durch Deutschland in Schulen, Gemeinden, Festivals etc. um mit Theater, Tanz und Musik die gute Botschaft des Evangeliums zu verkünden. Zu dieser Zeit begann er auch seine eigene Hip Hop Musik zu produzieren, eigene Songs zu komponieren und Texte zu schreiben. Nach Beendigung seines 2-jährigen Missionseinsatzes in Deutschland, kehrte er zurück nach Johannesburg, wo er Radiobroadcasting studierte. Neben seinem Studium gab er in drei verschiedenen Gemeinden Musikunterricht und war als Jugend- und Worshipleiter angestellt. Gegen Ende des Studiums lernte er seine jetzige Frau kennen. Sie war zum damaligen Zeitpunkt mit ‘Jugend für Christus’ von Deutschland aus, auf einem Missionseinsatz in Südafrika, wo sie mit Kindern und Jugendlichen arbeitete. Nachdem die Beiden 2013 geheiratet hatten, zog C hope zu seiner wunderschönen Frau  Liz nach Deutschland, wo sie derzeit gemeinsam mit ihren kleinen Sohn in Stuttgart leben. Im April 2016 nahm Cee ein weiteres Studium in Deutschlanf auf, um seinen Bachelor als ‘Music Technology Specialist’ zu erwerben.",
	"bioLabel": "Bio",
	"listenLabel": "Anhören",
	"bookingLabel": "Buchen",
	"aboutLabel": "Über",
	"offers": "Angebote",
	"offersContent": "<b>Hip Hop Konzert mit</b> 'C-Hope' und Liz: 400€<br><br>—> '90 Minuten aufgeheizte Stimmung, Musik mit Tiefgang und Geschichten die berühren.'<h3>Musikworkshops:</h3><b>Beatbox und Rappworkshop (Cecil)</b> 50€<br><br>—> Rappen und Beatboxen für Anfänger und Forgeschrittene; Grundlagen erlernen<br><br><b>Gesangsworkshop (Liz) 50€</b><br><br>—> Grundlagen mit Tipps und Tricks zum singen alleine, als Solist auf der Bühne oder im Chor<br><br><b>Songwriting (Cecil und Liz) 80€</b><br><br>—> Eigene Texte schreiben und vertonen.<br><img src='pics/Lizzy.png' alt='Lizzy'/><img src='pics/TshepoStage.png' alt='C-Hope on stage'/>",
	"listenHeader": "Anhören"

}