{
	"@metadata": {
		"authors": [
			"Ilya"
		],
		"last-updated": "2016-10-25",
		"locale": "en"
	},
	"app-title": "Example Application",
	"welcome": "Welcome!",
	"bio": "C-HOPE was born in Pretoria, the capital city of South Africa, but was raised in Johannesburg. He grew up in  a family of five and was the first born  of three children. After losing both of his parents he was forced to take on the role of a parent at an early age.  After the passing of both his parents he was exposed to the Gospel of Christ during one of his school’s morning assemblies. That’s when his life took a turn for the better. He started students bible studies and prayer meetings during school lunch breaks. He was also a youth leader in his local church.  It was at this time that his love for music began to show (develop?),  as he played the keyboards, bass guitar and drums in the worship team.  After finishing high school education he joined Youth For Christ  for two years, doing mission work all over Germany.  It was during his time with Youth For Christ when he started writing lyrics and producing beats.  After the two years with Youth For Christ he went back to Johannesburg to study Radio Broadcasting and he also gave music lessons to three different churches in his community. At this point in time he met his now wife, who happens to be German, as she was doing kids ministry with Youth For Christ South Africa.  C-Hope currently lives in Stuttgart with his beautiful wife and handsome baby boy. He is also studying (in order to receive a degree called) “Music Technology Specialist” in Stuttgart, Germany.",
	"bioLabel": "Bio",
	"listenLabel": "Listen",
	"bookingLabel": "Booking",
	"aboutLabel": "About",
	"offers": "Offers",
	"offersContent": "<b>Hip Hop Konzert mit</b> 'C-Hope' und Liz: 400€<br><br>—> '90 Minuten aufgeheizte Stimmung, Musik mit Tiefgang und Geschichten die berühren.'<h3>Musikworkshops:</h3><b>Beatbox und Rappworkshop (Cecil)</b> 50€<br><br>—> Rappen und Beatboxen für Anfänger und Forgeschrittene; Grundlagen erlernen<br><br><b>Gesangsworkshop (Liz) 50€</b><br><br>—> Grundlagen mit Tipps und Tricks zum singen alleine, als Solist auf der Bühne oder im Chor<br><br><b>Songwriting (Cecil und Liz) 80€</b><br><br>—> Eigene Texte schreiben und vertonen.<br><img src='pics/Lizzy.png' alt='Lizzy'/><img src='pics/TshepoStage.png' alt='C-Hope on stage'/>",
    "listenHeader": "Listen"
}