{
	"@metadata": {
		"authors": [
			"Ilya"
		],
		"last-updated": "2016-10-25",
		"locale": "en"
	},
	"app-title": "Example Application",
	"welcome": "Welcome!",
	"bio": "C-HOPE was born in Pretoria, the capital city of South Africa, but was raised in Johannesburg. He grew up in  a family of five and was the first born  of three children. After losing both of his parents he was forced to take on the role of a parent at an early age.<br><br> After the passing of both his parents he was exposed to the Gospel of Christ during one of his school’s morning assemblies. That’s when his life took a turn for the better. He started students bible studies and prayer meetings during school lunch breaks. He was also a youth leader in his local church.  It was at this time that his love for music began to show (develop?),  as he played the keyboards, bass guitar and drums in the worship team. <br><br>After finishing high school education he joined Youth For Christ  for two years, doing mission work all over Germany.  It was during his time with Youth For Christ when he started writing lyrics and producing beats.  After the two years with Youth For Christ he went back to Johannesburg to study Radio Broadcasting and he also gave music lessons to three different churches in his community. <br><br>At this point in time he met his now wife, who happens to be German, as she was doing kids ministry with Youth For Christ South Africa.  C-Hope currently lives in Stuttgart with his beautiful wife and handsome baby boy. He is also studying (in order to receive a degree called) “Music Technology Specialist” in Stuttgart, Germany.",
	"bioLabel": "Bio",
	"listenLabel": "Listen",
	"bookingLabel": "Booking",
	"imprintLabel": "Imprint",
	"imprint":"<h1>Legal Disclosure</h1>Information in accordance with section 5 TMG<br/><br/>Tshepo<br/>Magongwa<br/>Salzwiesenstr. 24<br/>70435 Stuttgart<br/><h2>Contact</h2>Telephone: 01234/567890<br/>E-Mail: <a href='mailto:ab@de.de'>ab@de.de</a><br/><h2>Disclaimer</h2>Accountability for content<br/>The contents of our pages have been created with the utmost care. However, we cannot guarantee the contents' accuracy, completeness or topicality. According to statutory provisions, we are furthermore responsible for our own content on these web pages. In this context, please note that we are accordingly not obliged to monitor merely the transmitted or saved information of third parties, or investigate circumstances pointing to illegal activity. Our obligations to remove or block the use of information under generally applicable laws remain unaffected by this as per &sect;&sect; 8 to 10 of the Telemedia Act (TMG).<br/><br/>Accountability for links<br/>Responsibility for the content of external links (to web pages of third parties) lies solely with the operators of the linked pages. No violations were evident to us at the time of linking. Should any legal infringement become known to us, we will remove the respective link immediately.<br/><br/>Copyright<br/> Our web pages and their contents are subject to German copyright law. Unless expressly permitted by law (&sect; 44a et seq. of the copyright law), every form of utilizing, reproducing or processing works subject to copyright protection on our web pages requires the prior consent of the respective owner of the rights. Individual reproductions of a work are allowed only for private use, so must not serve either directly or indirectly for earnings. Unauthorized utilization of copyrighted works is punishable (&sect; 106 of the copyright law).<br/><br/><i>Quelle: </i><a href='https://www.twigg.de/haftungsausschlussimpressumenglisch.htm' target='_blank'>twigg.de</a><br/><br/>",
	"offers": "Offers",
	"offersContent": "<b>Hip Hop Konzert mit</b> 'C-Hope' und Liz: 400€<br><br>—> '90 Minuten aufgeheizte Stimmung, Musik mit Tiefgang und Geschichten die berühren.'<h3>Musikworkshops:</h3><b>Beatbox und Rappworkshop (Cecil)</b> 50€<br><br>—> Rappen und Beatboxen für Anfänger und Forgeschrittene; Grundlagen erlernen<br><br><b>Gesangsworkshop (Liz) 50€</b><br><br>—> Grundlagen mit Tipps und Tricks zum singen alleine, als Solist auf der Bühne oder im Chor<br><br><b>Songwriting (Cecil und Liz) 80€</b><br><br>—> Eigene Texte schreiben und vertonen.<br><img src='pics/TshepoStage.png' alt='C-Hope on stage' class='img-responsive'/><img src='pics/Lizzy.png' alt='Lizzy' class='img-responsive'/>",
    "listenHeader": "Listen",
	"picsLabel": "Pictures"
}